const quotedata = [
  {
    id: 1,
    quote:
      "때로는 행복을 추구하는 것을 멈추고, 그냥 행복을 느껴보는 것도 좋다.",
    author: "기욤 아폴리네르",
  },
  {
    id: 2,
    quote: "오늘의 위기는 내일의 농담거리다.",
    author: "H.G.웰스",
  },
  {
    id: 3,
    quote: "가장 용감한 행동은 여전히 스스로 생각하는 것이다. 소리내어.",
    author: "코코 샤넬",
  },
  {
    id: 4,
    quote: "자유는 실수할 자유가 없다면 가질 가치가 없다.",
    author: "마하트마 간디",
  },
  {
    id: 5,
    quote: "이루어질 꿈도 이루어지지 않을 꿈만큼 불확실할 수 있다.",
    author: "브렛 버틀러",
  },
  {
    id: 6,
    quote: "지속적인 긍정적 사고는 능력을 배가 시킨다",
    author: "콜린 파월",
  },
  {
    id: 7,
    quote:
      "절대 누군가에게서 희망을 빼앗지 말라. 가진 것의 전부일 수도 있으니.",
    author: "잭슨 브라운 주니어",
  },
  {
    id: 8,
    quote: "때로는 나쁜 일이 좋은 결과를 낳기도 한다.",
    author: "리오넬 메시",
  },
];

export default quotedata;
